<!DOCTYPE html>
<html>
<head>
    <title>Laravel</title>

    <link href="https://fonts.googleapis.com/css?family=Lato:100" rel="stylesheet" type="text/css">
    <link href="style.css" rel="stylesheet" type="text/css" >
    <script src="JS.js"> </script>
    <meta charset="UTF-8">
</head>
<body>
<div class="container">
    <div class="header" >
        <div> <img src="80adb100a926793b3c4016909796df53.png" width="1300" height="200"></div>

        <div id="name">   ПРО АЛКОГОЛЬ </div>

    </div>

    <div class="content" >
        <div id="bloc1"> Вред алкоголя:
            <div class="bloc1">

                <ol>
                    <li> Алкоголь — это причина многих болезней, подлостей, недисциплинированности, загубленных талантов, бессмысленных конфликтов и бедности.</li>
                    <li>Трудно найти большее зло, чем алкоголь, которое бы так упорно и безжалостно расстраивало здоровье миллионов людей, так резко разрушало бы все ткани и органы человека (в особенности кору головного мозга), ум и личность человека, приводя его в конце концов к ранней смерти. Коварство этого яда заключается в том, что тяжелые последствия от вреда алкоголя наступают не сразу, постепенно, незаметно. </li>
                    <li> О влиянии алкоголя на жизнь человека говорят такие факты: 50 процентов аварий, 1/3 самоубийств, 80 процентов смертей от рака полости рта и пищевода происходит из-за злоупотребления алкоголем.</li>
                    <li>Стакан спиртных напитков губит в нашем мозге 1000-2000 клеток. Эти данные подтвердились у 95% алкоголиков и 85% умеренно употребляющих.</li>
                    <li>Исследования доказали, что вероятность родить здорового человека у пьющих в 15 раз меньше, чем у непьющих, смертность у их детей в 5 раз выше, а болезненность выше в 3,5 раза</li>
                    <li> Эксперименты, проведенные на куриных яйцах, показали следующее: 160 яиц заложили под птицематку в сарае, в подвале которого варился спирт. Пары спирта действовали на яйца. Когда подошел срок получился следующий результат: птенцы вылупились только из половины, из них 40 — мертвыми, 25 — мутантами (без клюва, без когтей и т.п.).</li>
                    <li>Согласно данным ВОЗ (Всемирная Организация Здоровья), каждый третий на земле погибает от причин, связанных с потреблением алкоголя, каждый пятый — от причин, связанных с курением. Значит, от этих причин в России мы теряем почти полтора миллиона человек в год, что в 20 раз превышает количество жертв атомного взрыва в Хиросиме.</li>
                    <li>Заверения некоторых заядлых пьяниц в том, что, выпив, они чувствуют облегчение, есть чистейший самообман, вызванный параличом центров внимания и самоконтроля. Больной от приема любой дозы алкоголя впадает в состояние эйфории, и ему все, даже его собственная болезнь, представляется в розовом цвете. На самом деле прием алкоголя в любом количестве только усугубляет процесс и приносит вред человеку.</li>
                    <li>По статистике пьющие люди живут в среднем на 10-15 лет меньше.</li>
                    <li> Алкоголь создает иллюзию снятия напряжения. На самом же деле напряжение в мозгу и во всей нервной системе сохраняется, и когда пройдет хмель, напряжение оказывается еще большим, чем до принятия вина.
                </ol>
            </div>
        </div>

        <div id="bloc2"> Рейтинг вредности алкогольных напитков
            <br>
            <div class="bloc2">

                <ul>
                    <li>Ром
                        <br>   Ром хорошо влияет на пищеварение и желудочно-кишечный тракт. Однако это спиртное очень калорийное и при чрезмерном употреблении, как и любой алкоголь, разрушает печень.</li> <br>
                    <li>Водка
                        <br>Водка не содержит сахаров и других источников углеводов, калории в ней обеспечены только спиртом (примерно 7 ккал/г). Поэтому вреда от нее меньше всего. Однако нередко люди превышают допустимое количество потребления.</li> <br>
                    <li> Пиво
                        <br> Пиво хоть и не крепкое спиртное, однако оно ведет к отложению солей в суставах и развитию подагры, приводит к ожирению и проблемам с сердечно-сосудистой системой, гормональному дисбалансу как у мужчин, так и у женщин.</li> <br>
                    <li>Белое вино
                        <br>Белое вино способно снижать уровень холестерина в крови, но со временем в нем образуются сульфиты. Эти вещества могут вызывать тяжелое похмелье, аллергические реакции, приступы мигрени и астмы, портить зубы.</li> <br>
                    <li>Красное вино
                        <br>В этом алкоголе много резерватрола - природного антиоксиданта. В небольших количествам вино предотвращает тромбообразование, воспалительные процессы, снижает уровень холестерина. </li> <br>
                    <li>Шампанское
                        <br>В игристых винах содержатся антиоксиданты, которые оберегают от разрушения нервных клетки.  Однако с пузырьками алкоголь всасывается в кровь намного быстрее.</li> <br>
                    <li> Виски
                        <br>В состав односолодовых виски входит полезная эллаговая кислота, которая может замедлять рост раковых опухолей определенного типа и даже убивать раковые клетки.
                        Но любовь к этому напитку может обернуться приступами ярости. .</li> <br>
                    <li>Бренди
                        <br>Бренди богато антиоксидантами, но вызывает очень сильный похмельный синдром. С повышением выдержки в нем повышается и содержание вредных веществ. То же относится к рому, джину, красному вину и виски. <br>

                </ul>
            </div>
        </div>
        <br>
        <br> <div id="bloc3">Удивительные полезные свойств алкоголя</div>
        <br>
        <div class="bloc3">

            <br> <div class="p"> Водка полезна для сердца</div>
            <br>
            <div class="image"> <img src="1.jpg" alt="Альтернативный текст" ; width="400" height="300" > </div>
            <div class="text"> В научном сообществе уже давно знают о пользе водки для сердечно-сосудистой системы. Исследование показало, что этот спиртной напиток помогает создавать коллатеральные кровеносные сосуды, которые образовывают больше связей между сердцем и легкими, в конечном итоге улучшая кровообращение.</div>
            <br>
            <div class="p">Управляй уровнем холестерина</div>
            <br>
            <div class="image"> <img src="2.jpg" alt="Альтернативный текст" width="400" height="300" /> </div>
            <div class="text">Было обнаружено, что красное вино повышает уровень хорошего холестерина и снижает уровень плохого холестерина. Все очень просто, не задавай лишних вопросов – пей!</div>
            <br>

            <div class="p">Клюква и водка помогут стать Эйнштейном </div>
            <br>
            <div class="image"> <img src="3.jpg" alt="Альтернативный текст" width="400" height="300" /> </div>
            <div class="text"> Исследование, включавшее в себя головоломки и выпивку, показало, что этот необычный микс стимулирует интеллектуальную деятельность (мышление, понимание, обучение и запоминание). В следующий раз, когда ты захочешь почувствовать себя гением, отправляйся в бар и закажи этот коктейль. Случайные посетители с радостью подтвердят, что были рядом с тобой в тот момент, когда тебя посетила идея, способная изменить мир.:)</div>
            <br>
            <div class="p">Излечись от простуды</div>
            <br>
            <div class="image"> <img src="5.jpg" alt="Альтернативный текст" width="400" height="300" /> </div>
            <div class="text">Не так-то просто хорошо выглядеть, когда твоя сумочка доверху забита носовыми платками. Оказывается, если выработать привычку регулярно выпивать немного вина, то можно забыть о ежегодной раздражающей простуде. Ученые обнаружили, что красное вино снижает вероятность заразиться простудой на 60%.</div>
            <br>
            <div class="p">Новейшая диета – Текила бум</div>
            <br>
            <div class="image"> <img src="6.jpg" alt="Альтернативный текст" width="400" height="300" /> </div>
            <div class="text">Все верно. Текиле вполне по силам помочь тебе уменьшить талию. Исследования показали, что этот напиток, основанный на экстракте агавы, понижает уровень глюкозы и поддерживает чувство сытости. Конечно, запивая текилу Маргаритой, полной сахара, этого эффекта не добьешься. Поэтому пей умеренно, веселись и кокетничай!</div>
            <br>
            <div class="p">Укрепи свои репродуктивные функци
                <br>
                <div class="image"> <img src="7.jpg" alt="Альтернативный текст" width="400" height="300" /> </div>
                <div class="text">Согласно многочисленным исследованиям полезных свойств алкоголя, спиртные напитки стимулируют кровообращение и, таким образом, уменьшают случаи эректильной дисфункции у мужчин, а также повышает сексуальное влечение к женскому полу.</div>
                <br>
                <div class="p">Вино поможет тебе лучше учится и запоминать</div>
                <div class="image"> <img src="8.jpg" alt="Альтернативный текст" width="400" height="300" /> </div>
                <div class="text">Да, прими это как разрешение налить себе еще один бокальчик во время подготовки к экзаменам. Ресвератрол, вещество содержащееся в виноградных шкурках, заставляет твой мозг запоминать все: будь то экономические формулы или имена людей на вечеринке.</div>
                <br>
                <div class="p">Быстрее восстанавливайся после тренировки</div>
                <div class="image"> <img src="9.jpg" alt="Альтернативный текст" width="400" height="300" /> </div>
                <div class="text">После интенсивной, наполненной эндорфинами, тренировки в спортзале, побалуй себя пивом. Исследования показали, что пиво компенсирует потерю влаги так же хорошо, как и вода.</div>

            </div>

        </div>
        <br>
    </div>

    <div class="footer" >
        <div id="end"> Выбор за тобой</div>
        <div id="sites">
            <ul>
                <li>  <a href="https://www.youtube.com/watch?time_continue=2&v=Z608RbP1tt0"> Смотри видео о вреде алкоголя </a> </li>
                <li>  <a href="https://www.youtube.com/watch?v=DKNT5AdYUhY"> Чем полезен алкоголь </a> </li>
            </ul>
        </div>
    </div>

</div>
</body>
</html>

